Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_inariin_tiistaina_4_12_.html.tmx
Source language: fin
Languages: smn

source: Tule keskustelemaan ajankohtaisista asioista Inariin tiistaina 4.12.
smn: Puáđi savâstâllâđ äigikyevdilis aašijn Anarân majebaargâ 4.12.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
smn: Sämitige stiivrâ ornim savâstâllâmtilálâšvuođah juátkojeh.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Inarissa tiistaina 4.12. klo 18-20. Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
smn: Stivrâ uárnee čuákkimis ohtâvuođâst savâstâllâmtilálâšvuođâ Anarist majebaargâ 4.12. tme 18-20. Tilálâšvuođâ tárguttâssân lii teivâđ kuávlu sämmilijguin já adeliđ mahđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: Saamelaiskäräjien hallitus toivottaa Inarin alueen saamelaiset tervetulleiksi vaalikauden viidenteen keskustelutilaisuuteen!
smn: Sämitige stivrâ tuáivut Aanaar kuávlu sämmilijd tiervâpuáttim vaaljâpaje viiđâd savâstâllâmtilálâšvuotân!

source: Tilaisuus järjestetään Saamelaiskulttuurikeskus Sajoksessa tiistaina 4.12. klo 18-20.
smn: Tilálâšvuotâ uárnejuvvoo Sajosist majebaargâ 4.12. tme 18-20.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
smn: Sämitige ive 2018 toimâvuávám mield stiivrâ čuákkimeh uárnejuvvojeh máhđulâšvuođâi mield Ucjuuvâst, Vuáčust, Helsigist, Iänuduv Käresavonist já Anarist.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
smn: Čuákkimij ohtâvuođâst uárnejuvvoo päikkikoddeest savâstâllâmtilálâšvuotâ, mast stivrâ tiäivá kuávlu sämmilijguin, muštâl uánihávt stiivrâ tooimâin já addel epivirgálub máhđulâšvuođâ savâstâllâđ äigikyevdilis aašijn.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kuva: Mika Huisman / Sajos
smn: Kove: Mika Huisman / Sajos
